
<?php require("header.php"); ?>

<div class="container">
    <div class="row">
    
    <nav aria-label="breadcrumb">
        <ol class="breadcrumb">
            <li class="breadcrumb-item"><a href="index.php">Αρχική</a></li>
            <li class="breadcrumb-item active" aria-current="page">Ποιοί Είμαστε</li>
        </ol>
    </nav>

        <div class="">
            <h3>ΗΛΕΚΤΡΟΝΙΚΗ ΥΠΗΡΕΣΙΑ ΟΛΟΚΛΗΡΩΜΕΝΗΣ ΔΙΑΧΕΙΡΙΣΗΣ ΣΥΓΓΡΑΜΜΑΤΩΝ</h3>
<p>
Πρόκειται για μία πρωτοποριακή υπηρεσία για την άμεση και ολοκληρωμένη παροχή των Συγγραμμάτων των προπτυχιακών φοιτητών των Πανεπιστημίων, των Τεχνολογικών Εκπαιδευτικών Ιδρυμάτων (Τ.Ε.Ι.) και των Ανώτατων Εκκλησιαστικών Ακαδημιών (Α.Ε.Α.) της επικράτειας καθώς και του Ελληνικού Ανοιχτού Πανεπιστημίου (Ε.Α.Π.).

Το έργο εκτελείται για πρώτη φορά το ακαδημαϊκό έτος 2010-11 για όλους τους προπτυχιακούς φοιτητές όλων των Πανεπιστημίων/ΤΕΙ της χώρας. Από το ακαδημαϊκό έτος 2016-2017, στη διανομή των ακαδημαϊκών συγγραμμάτων συμμετέχουν και τα προπτυχιακά τμήματα του Ελληνικού Ανοικτού Πανεπιστημίου.

Η διαδικασία είναι πλήρως αυτοματοποιημένη και προσφέρει:
(α) Πλήρη ενημέρωση στους φοιτητές για τα παρεχόμενα Συγγράμματα σε κάθε μάθημα
(β) Δυνατότητα άμεσης παραλαβής των Συγγραμμάτων και
(γ) Αποτελεσματικούς μηχανισμούς για την ταχεία αποζημίωση των Εκδοτών και για την αποτροπή της καταχρηστικής εκμετάλλευσης των δημόσιων πόρων</p>

        </div>
    </div>
</div>

<?php echo file_get_contents("html/footer.html"); ?>